{
  "teaser": {
    "title": "Making data more accessible",
    "text": "Open Dataspace Lab connects supply and demand for all types of data and AI algorithms, enabling secure, privacy-friendly, and compliant data exchange. It empowers data providers, consumers, and developers—such as businesses, researchers, and public organizations—to share, collaborate, and commercialize their data services while maintaining full control over their data.\n\nBuilt on Gaia-X principles, the marketplace ensures digital sovereignty, security, and compliance through state-of-the-art technologies like blockchain and AI. Data remains at the source, preventing unnecessary copies while allowing both open and restricted sharing models.\n\n-\tDigital sovereignty - Data owners retain full control\n- Preventing copies of data - Data stays at the source\n-\tDAO - Self-organized governance for transparency and scalability\n- Bridging supply and demand of data and AI algorithms \n- Sharing options for both open and restricted data \n- Labels - “Digital quality stamps” for datasets and algorithms\n\nBy fostering a decentralized and future-proof data ecosystem, Open Dataspace Lab enables organizations to unlock the true value of data while ensuring transparency, security, and sustainability."
  },
  "points": [
    { "text": "Transition to Mobility as a Service" },
    { "text": "Ensure inclusivity and citizen privacy" },
    { "text": "Prevent platform monopolies" },
    { "text": "Enable sustainable business models" },
    { "text": "Support open and restricted data sharing" },
    { "text": "Facilitate drone and federated data exchange" },
    { "text": "Promote data & AI ecosystems (e.g. Pontus-X)" },
    { "text": "Build GAIA-X ecosystems with public-private partners" },
    { "text": "Ensure digital sovereignty and data control" },
    { "text": "Use smart contracts for GDPR compliance" },
    { "text": "Apply quality labels to data and algorithms" },
    { "text": "Support transparent, scalable governance via DAOs" }
  ],
  "firstTimeVisiting": {
    "title": "First time visiting",
    "text": "Before interacting with all the marketplace functionalities, you'll have to ensure you have the correct setup (wallet, testnet, tokens). We can help you jump-start the process!",
    "buttonLabel": "Quick start guide",
    "link": "onboarding"
  }
}
